[[{"headline": "Women's Stawell Gift won by teenager Talia Martin amid controversy | Sport | The Guardian", "article": "Emotional teenager Talia Martin claimed a controversial victory in the women’s Stawell Gift on Monday, a day after being fined $2,000 for extreme improvement.Just 12 days ago, the 15-year-old Martin was eliminated in the heats of the Ararat Gift, a sub-par performance she put down to her distress at the recent death of her aunt.After storming to victory in her heat at Australia’s richest foot race, the Stawell Gift, on Saturday Martin was hauled before the Victorian Athletic League stewards.“She ran a particular time and when she got here she ran seven metres quicker which is more than most runners improve in a lifetime,” chief steward Brian Marantelli said.“In our sport that’s called improvement at extreme range – with extreme range being four metres, so she was well off the chart in terms of improvement in a short space of time.“We pulled her in and spoke to her and the stewards’ panel decided on a fine of $2,000.”She appealed against the severity of the fine and her stable acknowledged she did the wrong thing. “The fine was knocked down to $500 plus the first $1,500 of any prizemoney.”Martin said she been greatly affected by the death of her aunt before competing in Ararat.“She always came down to Stawell with us and it’s been really hard without her,” said Martin, who became the third successive women’s Stawell Gift victor to be trained by Pete O’Dwyer. “Hopefully she’s watching from up in heaven and she’s very happy.”O’Dwyer said he had given no thought to appealing the fine, which paled into comparison with Martin’s winner’s purse of $40,000. “As a squad we support the Ararat Gift so we went along there and she was emotionally wrecked,” he said.There was no scope for VAL stewards to bring in Martin’s handicap mark of 13 metres.Martin clocked 13.70 seconds in the Stawell Gift final to claim a narrow victory ahead of Tierra Exum – the sister of NBA star Dante Exum. Sarah Blizzard was third.“I’ve got so many emotions running through me,” said Martin, who attends Loreto College in Ballarat. “I’m just excited and happy and overwhelmed. I can’t really believe that it’s happened to me.”In the men’s race, Queensland sprinter Isaac Dunmall stormed to victory with a winning time of 12.17 seconds from a handicap of 6.75m in the final.Tjimarri Sanderson-Milera was second and teenage star Jack Hale was third off the back mark of 3.25m. Dunmall also raced in the final of the time-honoured handicap race in 2014 and narrowly missed the final last year.He fell to the ground after lunging for the line on Monday, narrowly ahead of Sanderson-Milera.", "link": "http://www.theguardian.com/sport/2016/mar/28/womens-stawell-gift-won-by-teenager-talia-martin-amid-controversy", "author": ""},
{"headline": "Dresses to degrees: university opens its doors to Bangladesh garment workers | Sarah Lazarus | Global development | The Guardian", "article": "hen Rubina Yeasmin was 13, her father died of a heart attack. Her mother scraped together the money to keep her in school but finances became increasingly tight. “My uncle said I must leave school and get married.”She grew up in Topshe village in Dinajpur district, in northern Bangladesh. According to a  (pdf) published last year, 65% of girls in Bangladesh are married before the age of 18, and 29% before they are 15. For poor families, early marriage can ease financial pressure as it means one less mouth to feed. It can also negate the need for girls to be educated.Yeasmin refused to marry and fought to be allowed to complete her education. Her family gave in and she stayed at school. On graduating, she moved to Dhaka, the capital, to work as a quality control inspector in one of the city’s many garment factories.Her employer, the , makes clothes for H&M, Gap and Next. Yeasmin worked overtime, boosting her earnings to about 10,000 taka (£91) a month and sending money home so her younger brother, Murad, could go to school too.She could not imagine her situation improving, until she was called to a meeting at the factory and learned of a scheme – the first of its kind – launched by the  (AUW) to provide free university education to women working in Bangladesh’s garment factories.“I jumped to my feet,” she says. “I was the first one to stand up and say, ‘I will apply’.”The AUW opened in 2008 in Chittagong to educate the brightest young women with the greatest potential, and create a new generation of female leaders. The AUW is a regional university, .It is funded by donors including the Ikea Foundation and the Bill and Melinda Gates Foundation. Its founder, Bangladeshi-American Kamal Ahmad, says that, unlike most Asian universities, which admit only those able to pay fees, “our cardinal principle is to recruit the most talented people, irrespective of background”.Sonia Akter is in her fourth year at the AUW. She grew up in the village of Mushuria, Tangail district, “where no girl had ever attended university before”, she says.She took advantage of an earlier initiative to recruit poorer students to the AUW via the , Bangladesh’s Nobel prize-winning microfinance institution.An exceptionally bright student, according to her teachers, she has completed internships in Cambodia and India. During the latter spell she worked on a project with , India’s first female police officer, to encourage women to start businesses. Last summer, she won a scholarship to attend the  in Switzerland.“When I left my village, members of the community criticised my mother for allowing me to go, but their attitudes are changing because they have seen what I’ve achieved,” she says. “To visit home, I have to walk from the bus station to the village. It used to take 30 minutes. Now it takes at least two hours because so many people come to talk to me. The same people who used to believe that educating girls was pointless are starting to want the same for their daughters. If I can make female education popular in my village, then I can do it for the whole of .”The garment factory workers’ university fees are covered by charitable donations, but the AUW requires factory owners to continue to pay wages while the women study. Their families rely on the income and would not let them attend otherwise. Mowmita Basak, one of the AUW’s first graduates, was given the task of convincing factory owners to agree to these terms and send their employees. She recently returned to her native Bangladesh, having completed a master’s degree at the UK’s University of Bradford.“I didn’t get a very positive response at first,” says Basak. But her impassioned argument that this was a golden opportunity for them to support their workforce and improve their reputation, countering the storm of negative publicity triggered by the  in 2013, and the widespread perception of garment factories as sweatshops, won out. Five owners signed up.“Next, I visited factories and gave presentations to the workers,” says Basak. “Only girls who had completed high school were eligible to apply, and the selection process was competitive.” Candidates took exams in mathematics, Bengali and English, and those who passed were interviewed.Of 653 applicants, 22 were offered a place in the first intake this year. Yeasmin was one of them. In January, she started a two-year preparatory course before embarking on the university’s liberal arts curriculum. “I never imagined this could happen to someone like me,” she says. “It’s like a dream come true.”", "link": "http://www.theguardian.com/global-development/2016/mar/28/dresses-to-degrees-bangladeshi-university-opens-its-doors-to-female-garment-workers", "author": ""},
{"headline": "New teaching model gets better results from students | NAB Meet the Changemakers | The Guardian", "article": "It was in a backyard tin shed, in the same Melbourne suburb featured in The Castle, that Justin Matthys and Richard Wilson started to turn their very own Australian dream into a reality.In true Silicon Valley-style, the pair were working at Wilson’s home, the mid-winter condensation dripping from the ceiling and onto their computers, with the goal of changing the way students around the world learn maths. The result is Maths Pathway, a revolutionary online learning tool and educational model they first developed in 2013, which has since been implemented in about 100 schools nationally.“The goal is to get this to the whole country and beyond,” Matthys says today. “We want to get it into other subject areas and see what other parts of education we can influence and help as well.” The insight behind Maths Pathway came when Matthys, a former physicist who worked on the team that discovered the Higgs boson, realised individual students all learn maths at very different rates.The problem is this does not fit in with the practicalities of a traditional teaching model which favours classes being taught the same lessons from the same textbook regardless of varying levels of understanding.“If you value understanding, it turns out that every student is ready for a new piece of maths that is different from everybody else,” Matthys says. “There is such a spread of abilities – it’s not as if everyone is ready for the same thing at the same time.”Anyone who has been in school knows this often results in behavioural problems – from being left too far behind to catch up or so far ahead the student is bored.“That was where the whole notion of Maths Pathway was born out of, wanting to solve that problem,” Matthys says. “Saying, what would it look like to restructure the maths course and the maths classroom so that 29 different students could learn 29 different things at the same time, and that’s OK.”Matthys had his insight while working as a high school teacher. As he started to work on the Maths Pathway content and the basic coding, he knew he needed help.This came from former management consultant and friend Wilson who had a background in software engineering. The pair had first met training in the same cohort at Teach for Australia, a program which recruits high achieving graduates and places them in disadvantaged schools. The same sense of social justice then drove them to quit excellent teaching positions and take their Maths Pathway mission to the next stage in Wilson’s Coolaroo shed.Wilson says what they have done is “enable teachers to do fundamentally what they always wanted to do, which is to teach the right things to the right kids at the right time”.The Maths Pathway program of online video learning and activities starts with very precisely evaluating students to work out their competencies and identify any gaps. This data gathering continues through the learning stages and lets teachers pinpoint which students are at the same level as each other to offer more effectively targeted face-to-face “mini-lessons” in class.“Based on that information we can give students exactly what they need at any given point,” Wilson says. “You can very carefully scaffold things, you can make sure there are no big gaps in understanding, which in and of itself is incredibly motivating.“We’ve had phenomenally positive feedback from teachers. On average kids grow at twice the rate they used to and we are pushing that average higher all the time. My favourite part is the students are actually understanding the learning process; they are not just in school to kill time.”To help scale up, the pair applied to the Impact Investment Readiness Fund, which was launched by NAB and Impact Investing Australia in March last year offering grants of up to $100,000 to help established social enterprises take their next step.Maths Pathway was the fund’s first recipient and the money has allowed the organisation to successfully prepare for and secure its first significant round of investment funding.NAB’s head of community finance and development, Corinne Proske says she was confident Matthys and Wilson “had everything lined up for success”.“They are not dreamers, they are very focused on how they are going to do it,” Proske says. “Their financials are sound and they are measuring their impact. They have a strong sense of purpose and get up and go. To set up an entire way to rethink maths is inspirational.”Proske says the fund is there to support enterprises developing innovative solutions to social and environmental challenges facing Australia, like the current shortage in science, technology, engineering and maths (STEM) skills that Maths Pathway is tackling. “These grants will help bridge the gap in Australia that exists between mission-driven organisations in need of funding and investors actively seeking impact investment opportunities,” she says.“But this is just the start. It’s time for the corporate sector to show greater support if the social finance market is to truly develop.”For Matthys and Wilson, this is just the start too.Matthys says almost half Australian jobs are at risk from digital disruption in the coming decades and their social venture is just part of the way to address this.“When I was given a maths class to teach I just wanted my kids to learn maths and I feel like I haven’t ticked that box yet,” he says. “Trying to solve that problem has led me to solving other problems.“Maths was where we started because we had a pocket of good practice we could scale ourselves but that’s not going to be the end of it.”Like a well-trained mathematician, colleague Wilson finishes by adding: “We are impact first at all times in everything we do. The reason we built this is to get student outcomes; to turn a country that by and large doesn’t know maths into one that does. That remains the goal and we think we’ve got a really good vehicle for doing that.” ", "link": "http://www.theguardian.com/nab-meet-the-changemakers/2016/jan/12/new-teaching-model-gets-better-results-from-students", "author": ""},
{"headline": "Innovation in farming means strawberry fields forever | NAB Meet the Changemakers | The Guardian", "article": "When strawberry farmer Sam Violi was a boy his father told him a story taken from the soil of his native Calabria in southern Italy.A young man thinks he has found the perfect block of land to build a life on. When he tells his blind old father he intends to buy it the old man asks to be taken there instead. Without being able to see it, the old man walks to the middle of the paddock, reaches down to touch the ground and declares: “This is not the land for you.”The reason, Violi says today recalling the story he first heard as an eight-year-old, is that the old man knows immediately there is no grass on the allotment.“In other words the land was barren,” Violi says. “And even a blind person could tell that the ground would be useless to him. You’ve got to look after your land – that’s the moral of the story.”It is a lesson the now president of the Australian Strawberry Growers Association has lived his life by and the same green outlook he champions to his industry by example at his Yarra Valley farm.Violi started Golden Vale Strawberry Farm in 1981, with 10 acres and 15,000 plants at the Coldstream property. He has since grown the family operation to 1.4 million plants on 90 acres and supplies more than 3 million punnets a year to customers like Woolworths in Sydney and Melbourne.The grower says in a highly competitive market with low margins like this it is essential to make efficient use of resources like water, particularly during long dry spells. It has been through constant innovation and care for his land that he has been able to have the satisfaction of “growing as good a strawberry today as when I started out 36 years ago on the house block”.“If I can do that for 36 years and I can teach my children to do the same this will keep the land healthy for another 36 years,” Violi says.To keep the soil fertile over the period, he has combined old family methods and personal experimentation with the latest international expert knowledge.Instead of the traditional two rows, Violi uses a triangular three row planting system with watering units closer to the roots to help reduce water loss and watering time. A recycling system is also able to capture more than 75% of the runoff to use again while organic fertilizers help keep the soil healthy.To cut chemical usage by about 30% he uses tiny insect predators eat the eggs of pests and he is working with CSIRO researchers trialling the use of bees to distribute fungicide.The farm also plants “green crops” like oats and rye which help to strangle weeds naturally and have the added benefit of being mulched into the soil as manure.But Violi says his best innovation has been to design a machine which automatically lays out rows of strawberry growing beds inside a protective plastic “tunnel” on the land from the back of a tractor.This prototype “plastic mulch layer” has since been commercialised by a local engineering firm and rolled out to strawberry farms across the country as just one innovation he is happy to share.“I get growers ringing me on a daily basis,” he says. “You are able to give them the information they are looking for instead of them wasting their time and their money. “You try and encourage people to take up the new technologies and in the long term they are going to save money.“You always try new things. If you fail once you don’t give up. You’ve got to look at what you’re trying to do and say well is there another way I can approach this.”Violi’s fact-finding missions have included going to the World Strawberry Congress in London and the Strawberry Olympic Symposium in Beijing in 2012 – a US$850 million showcase of state of the art techniques and research.“You need to listen quite closely and get as much information as possible and then come and practise on your own place. You might not perfect it but it could be a turning point in your operation.”Aside from a passion for the outdoors and for his fruit there is family. Violi is proud to have his wife Vicki and sons Dominic and Anthony with him running the business into the future.“Every year is different but it’s just a crop I enjoy growing. I see the satisfaction on my grandchildren when they eat the strawberries and the delight that you get from the aroma of the fruit.”The Violis have been banking with NAB all their lives, receiving support along the way for the creative thinking that has taken them so far.NAB head of corporate responsibility strategy Sasha Courville says there is a growing awareness of the need to manage natural capital with the same diligence as financial capital. This means measures like accounting for the availability of clean water, investing in biodiversity and putting a value on soil conservation to help agribusiness customers like the Violis.“Natural capital is everything nature provides that we need for a healthy economy,” Courville says. “Natural value recognises that contribution nature makes.“As our population grows, the impacts of degrading our natural capital pose significant challenges for our economic prosperity. Vice versa, by investing in building our natural capital, we can enhance business resilience and productivity.”In December 2011, NAB was one of two inaugural signatories to the  (NCD) – a global statement that recognises that natural capital poses significant potential risks and opportunities to the finance sector.Courville says the methods used by the Violis like integrated pest management and water management are letting nature work for you with positive results for the environment, the consumer and the farmer.“And his strawberries are gorgeous,” she says.", "link": "http://www.theguardian.com/nab-meet-the-changemakers/2016/feb/03/innovation-in-farming-means-strawberry-fields-forever", "author": ""},
{"headline": "Down on the farm: Wwoofing in the Ardèche, France | Travel | The Guardian", "article": "ast summer, my partner Charlotte and I quit our jobs and went to work on a farm, leaving our flat of five years and giving our cat to an unwilling friend. We told everyone we didn’t know if we’d ever come back, which would have sounded hollow had it not been for the other people already sleeping in our bedroom.Even so a French friend was sceptical of our plans. She was raised on a farm and my relaxed attitude to gruelling physical labour irked her. “Have you ever woken up at 3am to walk through shit and vaccinate 200 geese?” she asked. I hadn’t, and it dawned on me suddenly that I was about to become a middle-class cliché – idealistically labouring with my too-soft hands, willing the experience to end so I could write it up forthe.My grandfather died just before we left, and we delayed our trip for the funeral: the first time in two years I’d seen many members of my family. Last time I’d been doing well in the traditional sense – good job, nice flat, long-term partner – so I was hesitant to tell my older, more conservative, relatives that we no longer had a fixed address and had just given all our money to a used-car dealer in exchange for a decrepit van. What could be more indulgent than ditching a responsible, stable existence to go and fanny about on a farm?The term “Wwoofing” was coined in the 1970s by a London secretary, , frustrated by her desk job. She proposed  (now World Wide Opportunities on Organic Farms, or Wwoof) to give urbanites the opportunity to engage with the nascent organic movement. Volunteers offer their time to farmers and smallholders in exchange for bed and board. No money changes hands at any point and opportunities range from harvesting hops in the pissing rain in Kent to stamping grapes into Pinot Noir in the warmth of the Napa Valley.We go to Wwoof in the northern Ardèche, on an old silk farm just outside a small rural town. The property sprawls over a couple of acres, with sheltered terraces adorned with passionflowers, ruined outbuildings where we will sometimes eat supper, and a walled vegetable garden that’s wilting in the hot summer sun. There are chickens, three cats, two goats and a dog – ironically named Hippy. The goats are just there for show as they’re male and everyone’s vegetarian.Our Dutch hosts, Jan and Inge, met 15 years ago in France, where they both went in search of a quieter pace of life, and their seven children (both were married before) drift in and out of the property during the month of our stay. Before Jan moved from the Netherlands he ran his own tapas restaurant, which is evident in the incredible meals he produces from nowhere, three times daily. Now he’s a full-time stonemason. He is quiet and measured but endlessly warm, and punctuates his only slightly broken English with abrupt, staccato laughter. Jan’s pet project is a ruined farmhouse in a nearby pine woodland that he’s two years into restoring. He came across the structure quite by accident, hidden among overgrown vegetation in the middle of a plot purchased for reasons that never quite become clear. It’s the farmhouse that we are principally there to help with, as his intention is to move there some time in the next five years and live completely sustainably. The structure has to be reinforced and revamped, walls built, dry toilets installed, showers fitted, vegetable gardens planted, compost made, trees felled, logs stacked, and all manner of other tasks that support an off-grid lifestyle. He seems undeterred by the possibility that this may take the rest of his life to complete – finishing appears not to be the objective.The work is hard. Apart from some fleeting stints on building sites, manual labour is new to me. I spend the first week digging out an old cellar with a pickaxe and shovel. In the 35C heat the sweat on my back mingles with filth until I’m perpetually caked in clay. At times my hands are so sodden that the pickaxe slides from my grip mid-swing. My T-shirt takes alternating roles as a bandana and towel.Charlotte is set the intimidating task of clearing woodland down on old terraces earmarked for vegetables. I can’t imagine how such a small person will make a dent in this dense vegetation, but she has far more experience of manual labour than me – she’s a year into working on ecological and conservation projects, has her own overalls and can lay a hedge in an afternoon. By the end of the week the land is clear and a monumental pile of felled trees and bushes heaped in its place, rendering my poky little cellar immediately less impressive. Then she shows Jan how to create dead hedges with the waste material. This seems to have implications for my manhood in rural France.We try everything. We become builders, painters, carpenters and plumbers, gardeners, woodsmen, goat-herds and poultry farmers – all at the most amateur level. We pull apart rotten masonry from stonework and re-pack it with cement, watching the walls of the old house begin to look strong again. Each morning I worry that this will be the day when the job becomes tedious, but I slowly become accustomed to the work and the heat and time moves liquid fast. I get really, really good with the pickaxe.Jan never leaves more than two hours between breaks, a habit he says he picked up from the French. There is always fresh coffee to drink, snacks to be eaten, and our mid-morning repose becomes one of my favourite times of the day. We sit in the sunshine gulping down mouthfuls of syrupy espresso, recharging and feeling smugly content about the jobs already done.He tells us about the history of the area: how none of the trees around us is native to France, but were planted for use in the silver-mining industry, how the silk farms that used to exist all over were crippled overnight by the arrival of synthetic fabrics, how the hippies came down from Paris one summer in the 60s and never left. We imagine ourselves, like them, settling here permanently. We’ve become comfortable living without the commute, the endless emails, deadlines and meetings, targets and business buzzwords. But then I’m offered a job in New York and we’re forced to abandon peasant life for a while. I accept the job with mixed feelings and we resignedly plan our departure, feeling a hell of a lot less confident about crossing the Atlantic than we did the Channel. Still, I fancy myself as a mason now. I’ve learned how to handle tools and I like it. I know we’ll be back.", "link": "http://www.theguardian.com/travel/2016/mar/27/wwoofing-volunteer-the-ardeche-france-holidays", "author": ""},
{"headline": "The 100 best nonfiction books: No 9 – Dispatches by Michael Herr (1977) | Books | The Guardian", "article": "espite every other kind of progress, humanity still lives and dies in conditions of either war or peace, a truth reflected in our literature. There is still a place for a great war book such as . Like its precursors, from Homer to , whose company it keeps,  seems to begin mid-sentence, plunging its readers into the war zone before they can take up defensive positions:As visitors to a place that could not be mapped (“for years now there had been no country here but the war”), Michael Herr’s readers must quickly acclimatise to the sur-real experience of Vietnam in 1967, as though they have no choice: there’s a war on.Combined with the compelling urgency of Herr’s narration – every line set down as if it’s about to be interrupted by incoming shell-fire – there’s Herr’s mesmerising voice itself, perhaps the single greatest achievement of a book that, nearly 40 years on, offers the definitive account of war in our time, especially the Vietnam war – among the most terrible of the postwar wars. Inspired by the example of 1960s New Journalism, Herr’s voice (after ) is his own shit-scared, or doped-out, interior monologue spliced with scraps of rock’n’roll and the everyday jargon of the “grunts”, the American GIs in the swamps, jungles and choppers of ’Nam in their search-and-destroy missions against “Charlie”, the Viet Cong:As well as the relentless jeopardy and the unforgettable voice in , there’s also Michael Herr’s profound sympathy for, and grasp of, the psychology of men in combat. Thanks to his reckless immersion in the war at one of its craziest moments – working as a magazine journalist during the Tet offensive of 1967 and its aftermath – he catches the mix of humour, madness and drugs, setting it all down on the page with a rare combination of precision and compassion so that, as the reader, you think: I was there. Finally, as if all this were not enough, Herr in Vietnam (sadly, never since) is an excellent writer:Some of Herr’s best and most quotable passages read like hallucinations, and some simply are just that: descriptions of being stoned on the front line, like a character in , a film classic whose script Herr also contributed to:Herr can be funny, too. Describing the US mission, he writes that “At the bottom was the shit-faced grunt, at the top of a Command trinity: a blue-eyed, hero-faced general, a geriatrics-emergency ambassador and a hale, heartless CIA performer”. Namechecking an in-country spook, Robert “Blowtorch” Kromer, Herr drily adds that “if William Blake had ‘reported’ to him that he’d seen angels in the trees, Kromer would have tried to talk him out of it. Failing there, he’d have ordered defoliation”. is not just painfully vivid, it knows that it’s part of the historical record, and is grounded in history, even if no one can be sure precisely where to locate the origins of the Indochina tragedy. Herr again: “Mission intellectuals like 1954 as the reference date; if you saw as far back as War 2 and the Japanese occupations you were practically a historical visionary.” For the US, it mainly started in 1961, or 1965, after the Tonkin resolution; for Herr it started in 1967 when he became ’s war correspondent based in Saigon. “Sitting in Saigon,” he writes, “was like sitting inside the folded petals of a poisonous flower, the poison history, fucked in its root no matter how far back you wanted to run your trace.”And Saigon was “beyond berserk”:Herr hooked up with an English war photographer, Tim Page, and Errol Flynn’s son, Sean, who would later go missing on assignment, and went chopper-hopping round the war zone, taking huge risks, getting stranded in Khe Sanh in the winter of 1968 during its infamous siege (a brilliant set piece at the heart of ), surviving against the odds. Herr stuck it out till 1969, then came back to New York City with a heap of notes, a file of  pieces, and a bat cave of toxic memories. Within 18 months of coming home, he was in the midst of a near-disabling depression, and perhaps the writing of  became part of his route out of hell.The upshot was a book, published in 1977, which every journalist and writer – from  to  – who had ever been in a war zone wished they’d written. Comparisons were made with books like  and , but this was different: it was by a writer not a soldier, and it was the writer’s sensibility that made his book captivate a whole generation of readers. Another celebrated New Journalist, Hunter S Thompson, spoke for the profession when he said: “We have all spent 10 years trying to explain what happened to our heads and our lives in the decade we finally survived – but Michael Herr’s  puts the rest of us in the shade.”Here in the UK, where Herr lived for a while during the 1980s, British war correspondents such as my  colleague  would make a point of getting an introduction: “Every writer who has tried his or her hand at war journalism,” , “would go to meet Michael Herr rather like a student of the cello would approach Mstislav Rostropovich. Apart from learning by listening, the gratifying thing is to find that one’s own follies and fears are echoes of Herr’s; one almost feels validated in one’s quirks of judgment in the aftermath of war.”Now in a new century, and a new geopolitical landscape, it’s as though everything, and nothing, has changed. As Herr writes, in another of his most haunting passages, the US army “took space back quickly, expensively, with total panic and close to maximum brutality. Our machine was devastating. And versatile. It could do everything but stop.”“I went through that thing a number of times and only got a fast return on my fear once, a too classic hot landing with the heat coming from the trees about 300 yards away, sweeping machine-gun fire that sent men head down into swampy water, running on their hands and knees towards the grass where it wasn’t blown flat by the rotor blades, not much to be running for but better than nothing.”Joseph Heller:  (1961) David Halberstam:  (1972) Neil Sheehan:  (1988)", "link": "http://www.theguardian.com/books/2016/mar/28/100-best-nonfiction-books-of-all-time-no-9-dispatches-michael-herr-vietnam-war-apocalypse-now", "author": "Robert McCrum"},
{"headline": "American, Muslim, and under constant watch: the emotional toll of surveillance | US news | The Guardian", "article": "hsan Samad sits on the sofa in the living room of his small family home in Brooklyn, New York. The 30-year-old plumber leans forward and carefully pours the coffee his mother has just brought in from the kitchen. His young niece and nephew are playing in a nearby room.“I know I have done nothing wrong. I am constantly thinking about it. Their visits made me terrified.”Samad looks up, bewildered and confused. He is trying to lay out the complexity of the mental hell the past four and a half years have been for him. Samad is an American citizen with no criminal record – no arrests, no felonies. But in the shifting eyes of the American law, he is something worthy of seeming extra attention. Samad is not just American – he is also Muslim.Over the course of more than four years between September 2011 and 2015, he received at least five visits to his home by  and then FBI officers. He says the visiting officers came with no warrant and used threatening and provocative language. During a visit in September 2011, they even forced themselves inside his home.He and his petrified family members repeatedly told law enforcement agents presenting themselves at his residence to arrange for interviews in the presence of lawyers (who later followed up with agencies) – something law enforcement officials repeatedly declined to do. Follow-ups by Samad’s lawyers – members of a free legal clinic named , which is operated by the law school at City University of New York – have not revealed the existence of any kind of formal investigation tied to Samad and his family. Instead, the visits appear to be part of a larger tactic by law enforcement in the wide New York area, keeping tabs on members of the Muslim community online and offline, using a variety of implicit and explicit intimidating tactics.The visits and threatening language have left Samad traumatized, verging on depression and deeply worried for his future.This week, following the  that killed 31 people and wounded 250 people, Republican  to “empower law enforcement to patrol and secure Muslim neighborhoods before they become radicalized”.As an example for the rest of the country to follow, the senator pointed to New York, where the police department launched a “demographics unit” after the 9/11 attacks. The at-first-secret unit, which was brought to public light by a  in 2011, was in effect a domestic spying operation that sought to map out the residential, social and business landscape of American Muslims living in New York and the surrounding New Jersey area.Crucially, according to the commanding officer of the NYPD’s own intelligence division who arrived in 2006 and testified in court on the matter in 2012, the unit’s activities led to no leads or terrorist investigations whatsoever. In other words, the program was seemingly ineffective.Since the unit’s existence was revealed, its practices have been the basis for multiple civil rights lawsuits. Of note is the Raza v City of New York , which was settled this January, having succeeded in prompting a number of significant changes and limitations in mass surveillance practices. The suit  that since 2002, the NYPD had engaged in the unlawful policy and practice of religious profiling and suspicionless, blanket surveillance, dedicating itself to the “total surveillance of Muslims” in the New York area. This resulted in the violation of constitutional rights for equal protection and the right to freely exercise religion, the successful lawsuit asserted.While the demographics unit was officially disbanded in 2014, its findings are still used, critics say, and its foundational principles and methodologies are still utilized and dispensed.The episode Samad remembers most vividly was the second visit, which dates to late September 2011. During that visit, two officers who he says refused to fully identify themselves stormed his house under false claims that a child had called 911 (there was no child in the house at the time).The two officers then admitted they were there to speak to the plumber himself. When Samad informed the two he would speak to them, but only with the presence of his lawyers – the Clear pro bono lawyers he had managed to find through word of mouth – what came back was vastly intimidating. “They told me they were watching me. They were watching my every move. They knew every contact in my cellphone and every message I sent. They said that I would come to regret this and that they were going to take me down.” The following year, while seeking to return home from a visit to see a friend in Canada, Samad was informed he had been placed on a no-fly list, on which he stayed until early this year. Ramzi Kassem, a law professor at CUNY and the founding director of Clear, says that Samad’s placement on the no-fly list was most likely a retaliation for his failure to willingly speak to officers without lawyers. Kassem has seen this happen in other cases, he says, with  on no-fly lists used as a retaliatory tactic by law enforcement after approached members of the Muslim community had refused to become informants.Through correspondence with the NYPD, lawyers at Clear managed to obtain information that Samad had been targeted because of having allegedly posted online an article written by a third party in defense of moderate-turned-radical Islamic preacher Anwar al-Awlaki. Samad, who says he used the internet to learn more about his religion and describes himself as religious but not excessively so, did not recall posting the article, but pointed out that many of the educational videos about  on YouTube were by al-Awlaki, often with tens of thousands, if not millions, of views.But Kassem (who did not confirm his client’s posting of the article) highlights that internet postings expressing an opinion are constitutionally protected activities, and that policing thought as a way of preventing or predicting violent action bases itself on unproven – potentially even  – “radicalization theories” used by law enforcement agencies, guidelines that are set to be .Living with the feeling of being watched and targeted took a huge toll on Samad’s every day life and plans.In 2012, he broke off a romantic attachment with a woman he had hoped to marry, deeming marriage and children impossible prospects under his current circumstances. “It is not fair to inflict this situation on anyone else,” he explains.His mental state has been touch and go too. “The manly side of me doesn’t want to acknowledge depression, but then I must admit I have been feeling a bit of it,” he says.Samad says he often worries when the bell rings. He never knows when the next visit will come. “I was frightened of a mental breakdown. Luckily, that hasn’t happened yet. But the tool of fear: it definitely works,” he says, adding he feels like he is being subjected to a form of “psychological warfare”.As extraordinary as this may sound from the outside, for lawyers, scholars, advocates and Muslim community leaders and members, Samad’s story is relatively benign. “These are common sub-judicial mechanisms often employed by law enforcement to coerce cooperation from members of the Muslim community to scrutinize and inform on their own,” says Omar Farah, a staff attorney at the Center for Constitutional Rights.“These kinds of informal interactions – visits and seemingly casual meetings with people at their workplace or homes – are part of a larger pattern of intimidation,” Farah adds, saying such intimidation is part of a post-9/11 pattern of law enforcement excess and abuse on the Muslim community.Rabia Ahsin, a New Yorker and 25-year-old graduate student at Columbia University, says that she grew up assuming she and fellow Muslim community members were being watched.“In the beginning it felt like urban legends, but then everyone had stories or had heard stories. We knew about informants and undercovers well before the AP reports came out.”Ahsin recalls being in high school with a Muslim girl who once posted a distasteful comment about bombs on social media. The next thing she knew, the police were banging at her door. “It was quite clearly a joke,” Ahsin says. “But she was Muslim, so they turned up at her door.”She also remembers being warned off Palestinian solidarity activism at Brooklyn College as an undergraduate student. “People started telling me to be careful. They said that not all people saying they are Muslim are. People are watching, they said.”In Ahsin’s case, she later found out that a woman at her college, who had publicly converted to Islam and been taken in by her circle, . She says the sensation of being watched has left her feeling she cannot safely have any kind of conversation about ideas or policies safely – not even in the classroom, where such debates are encouraged. For Samad, harassing visits have led him and his family to reconsider whether they should remain in the US, even if they are all American citizens.“It feels like you are under attack all the time, but you can’t even turn to the authorities. They are the ones doing it. I know I am supposed to have rights as a citizen, but I think they have a different rulebook for people like me, for Muslim Americans.”", "link": "http://www.theguardian.com/us-news/2016/mar/27/american-muslim-surveillance-the-emotional-toll", "author": "Rose Hackman"}